{
  "nav": {
    "cName": "Strahl",
    "subject1": "Большой опыт робот способствует успешной реализации проектов,",
    "subject2": "в которых объединяется использование современных материалов и современных строительных технологий",
    "home": "Главная",
    "Language": "Смена языка",
    "English": "English",
    "German": "German",
    "Russian": "Русский",
    "Ukrainian": "Українська",
    "Service": "Сервисы",
    "PartnersAndCustomers": "Партнеры и Клиенты",
    "ContactUs": "Связаться с Нами"
  },
  "aboutUs": {
    "AboutUs": "О Нас",
    "subject": "Компания Strahl  – это надежный застройщик на рынке Германии с более 10-летней историей.",
    "objP": {
      "obj1p": "Мы строим комфортное и умное жилище,",
      "obj2p": "в каком продуманы все мельчайшие детали."
    },
    "detailedInf":{
      "Title": "Строительная компания \"Strahl\" была основана в 2008 году группой амбициозных профессионалов. Мы занимаемся строительством коммерческих и жилых зданий, а также ремонтом, продажей и сдачей в аренду коммерческой недвижимости. С самого начала создания компании, мы строим качественные дома учитывая все потребности современного общества с использованием новейших строительных технологий.",
      "obj1": "Создание, за относительно небольшой и довольно нелегкий для строительной отрасли время, трех современных и уютных объектов, общей площадью более 15 000 м. Кв, позволило нам заявить о себе и занять достойное место среди застройщиков. Эти дома наша визитная карточка, наша гордость, яркое свидетельство того, что для настоящих профессионалов не существует преград или кризисов.",
      "obj2": "Создание комфортных для современных семей жилых комплексов процесс сложный, трудоемкий и многопрофильный. Для построения современного дома нужно объединение креатива и современных технологий. Мы относимся с большой ответственностью ко всем этапам данного процесса. При выборе места строительства мы учли все потребности наших покупателей и их семей. То есть рядом с нашими домами на удобном расстоянии расположены автомобильная парковка, магазины, детский сад, школа, остановка общественного транспорта, парковая зона и другие объекты для активного и одновременно уютной жизни.",
      "obj3": "Проектированием домов занимались лучшие архитекторы в тесном сотрудничестве со специалистами других отраслей - дизайнерами, психологами, специалистами по безопасности жизнедеятельности, знатоками фэн-шуй и др. В результате мы получили дома с небольшим количеством квартир на которые приятно смотреть. И соответственно квартиры в которых удобно и уютно жить. В которых сочетаются простоту, функциональность и учтены все потребности современной семьи и личности. Квартиры в которые хочется возвращаться. Пусть проблемы шумных соседей и перепланировки беспокоят других.",
      "obj4": "Особое внимание было уделено строительным материалам. Мы строим только из качественных, надежных, экологически безопасных и энергосберегающих компонентов. Поэтому все материалы закупались только напрямую от производителей, качество и безопасность которых подтверждена соответствующими сертификатами. Строительство проводилось по современным технологиям с использованием сверхсовременного оборудования и высококвалифицированного персонала.",
      "obj5": "Руководство осуществляло контроль за выполнением работ на всех этапах, чтобы исключить нарушения технологий и обеспечить высокое качество строительно-монтажных работ. Купив квартиру в строительной компании \"Strahl\" \"вы можете быть уверены в надежности нашего жилья и не думать о капитальном ремонте много лет.",
      "obj6": "В последнее время популярным является финансирование квартир на раннем этапе строительства, имеет ряд преимуществ:",
      "p1": "1. Льготные условия покупки квартир: цена квадратного метра ощутимо дешевле.",
      "p2": "2. Выбор квартир, гаражей и помещений для бизнеса существенно больше.",
      "p3": "3. На раннем этапе строительства возможно согласование индивидуальной планировки квартир и помещений под бизнес.",
      "p4": "4. Возможность приобретения строительных материалов, и материалов для ремонта со скидкой от застройщика.",
      "p5": "5. Возможность выполнения дизайна интерьера и ремонта в квартире силами застройщика, есть дешевле, чем выполнение ремонта частными мастерами, часто сомнительного качества."
    },
    "title": "Каждый проект от начала до конца реализуем с высоким качеством.",
    "more": "Узнать больше"
  },
  "Service": {
    "Service": "Сервиы",
    "Title": "Строительство, Ремонт, и другие услуги",
    "Subject": "Четкость, скорость и надёжность",
    "obj1": {
      "Title": "ВЫСОКИЕ ТЕМПЫ СТРОИТЕЛЬСТВА",
      "Subject": "Используем современные приборы и инструменти, нашы специалисты имеют многолетний опыт работ."
    },
    "obj2": {
      "Title": "РЕМОНТ «ПОД КЛЮЧ»",
      "Subject": "Реставрация, обновление интерера, смена интерера и множество другиех услуг для востановления вашего жилища."
    },
    "obj3": {
      "Title": "ГАРАНТИИ КАЧЕСТВА МАТЕРИАЛОВ И РАБОТ",
      "Subject": "Мы сотрудничаем с лучшими поставщиками со всего мира, каждый обект проверяется на протяжении всех работ."
    },
    "obj4": {
      "Title": "ЛУЧШИЙЕ БЛАГОУСТРОЙСТВО И ИНФРАСТРУКТУРА",
      "Subject": "Благодаря опыту наших дизайнеров и архитекторов мы достигаем высокого уровня в любых заказах."
    },
    "obj5": {
        "Title": "НИЗКАЯ ПЛОТНОСТЬ ЗАСТРОЙКИ",
      "Subject": "Во внимание принимаются все замеры и пожелания клиента, наши архитекторы предоставляют консультации и принимают взвешенные решения."
    },
    "obj6": {
      "Title": "СОЦИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ",
      "Subject": "Каждый проект закреплен юридическим договором, все материалы, работы, и заказ обсуждаются к подписанию."
    },
    "Contact Us": "Связаться с Нами",
    "More Info": "Подробная информация"
  },
  "Partners": {
    "Title": "Партнеры и Клиенты",
    "p1": {
      "Title": "Зоомагазины",
      "Subject": "Широкий ассортимент товаров для всех, наиболее распространенных видов, домашних животных и аквариумных рыбок.",
      "Button": "Подробная информация"
    },
    "p2": {
      "Title": "Mozilla",
      "Subject": "Mozilla создает браузеры, приложения, код и инструменты, которые ставят интересы людей выше прибыли.",
      "Button": "Подробная информация"
    },
    "p3": {
      "Title": "Авангард",
      "Subject": "«Авангард» — многофункциональный стадион в украинском городе Ужгород, вместимостью 12 000 зрительских мест.",
      "Button": "Подробная информация"
    }

  },
  "CONTACT US": {
    "CONTACT US": "Связь с нами",
    "Title": "Для подробной информации оставьте сообщение.",
    "Subject": "Наши администраторы в самый быстрый срок свяжутся с вами.",
    "Name": "Имя",
    "Email": "Электронная почта",
    "Message": "Сообщение",
    "Send": "Отправить",
    "Reset": "Отменить",
    "Mailing Address": "Почтовый адрес",
    "Address": "Untitled Corp\n 1234 Somewhere Rd\n Nashville, TN 00000",
    "Social": "Социальные страницы",
    "@untitled-corp": "@untitled-corp",
    "linkedincom/untitled": "linkedin.com/untitled",
    "facebookcom/untitled": "facebook.com/untitled",
    "Email": "E-mail",
    "Phone": "Телефон"
  }
}