{
  "nav": {
    "cName": "Strahl",
    "subject1": "Великий досвід роботи сприяє успішній  реалізації проектів,",
    "subject2": "в яких поєднується використання сучасних матеріалів та передових будівельних технологій",
    "home": "Головна",
    "Language": "Мови",
    "English": "English",
    "German": "German",
    "Russian": "Русский",
    "Ukrainian": "Українська",
    "Service": "Сервіси",
    "PartnersAndCustomers": "Партнери та Клієнти",
    "ContactUs": "Зв'язок з нами"
  },
  "aboutUs": {
    "AboutUs": "Про нас",
    "subject": "Компанія Strahl  – це надійний забудовник на ринку Німеччини з понад 10-річною історією.",
    "objP": {
      "obj1p": "Ми будуємо комфортне та розумне житло,",
      "obj2p": "в якому продумані усі найдрібніші деталі."
    },
    "detailedInf":{
      "Title": "Будівельна компанія “Strahl” була заснована в 2008 році групою амбітних професіоналів. Ми займаємося будівництвом комерційних та житлових будинків, а також ремонтом, продажем і здачею в оренду комерційної нерухомості. Від самого початку створення компанії, ми будуємо якісні будинки враховуючи усі потреби сучасного суспільства з використанням новітніх будівельних технологій.",
      "obj1": "Створення, за відносно невеликий та доволі нелегкий для будівельної галузі час, трьох сучасних та затишних об'єктів, загальною площею понад 15000 м. кв, дозволило нам заявити про себе та зайняти гідне місце серед забудовників. Ці будинки наша візитівка, наша гордість, яскраве свідчення того що для справжніх професіоналів не існує перепон чи криз.",
      "obj2": "Створення комфортних для сучасних сімей житлових комплексів процес складний, трудомісткий та багатопрофільний. Для побудови сучасного будинку потрібно об’єднання креативу та сучасних технологій. Ми відносимося з великою відповідальністю до всіх етапів даного процесу. При виборі місця будівництва ми врахували всі потреби наших покупців та їх сімей. Тобто поряд з нашими будинками на зручній відстані розташовані автомобільна парковка, магазини, дитячий садок, школа, зупинка громадського транспорту, паркова зона та інші об’єкти для активного та водночас затишного життя.",
      "obj3": "Проектуванням будинків займалися найкращі архітектори в тісній співпраці зі спеціалістами інших галузей – дизайнерами, психологами, спеціалістами з безпеки життєдіяльності, знавцями фен-шуй тощо. В результаті ми отримали будинки з невеликою кількістю квартир на які приємно дивитися. І відповідно квартири в яких зручно та затишно жити. В яких поєднано простоту, функціональність та враховано всі потреби сучасної сім’ї та особистості. Квартири в які хочеться повертатися. Нехай проблеми гамірних сусідів та перепланування турбують інших.",
      "obj4": "Особлива увага була приділена будівельним матеріалам. Ми будуємо лише з якісних, надійних, екологічно безпечних та енергозберігаючих складників. Тому всі матеріали закуповувалися лише напряму від виробників, якість та безпека продукції яких підтверджена відповідними сертифікатами. Будівництво проводилося за сучасними технологіями з використанням надсучасного обладнання та висококваліфікованого персоналу.",
      "obj5": "Керівництво здійснювало контроль за виконанням робіт на всіх етапах, щоб унеможливити порушення технологій та забезпечити високу якість будівельно-монтажних робіт. Купивши квартиру в будівельній компанії “Strahl”” ви можете бути впевненні в надійності нашого житла й не думати про капітальний ремонт багато років.",
      "obj6": "Останнім часом популярним є фінансування квартир на ранньому етапі будівництва, що має ряд переваг:",
      "p1": "1. Пільгові умови купівлі квартир: ціна квадратного метра є відчутно дешевшою.",
      "p2": "2. Вибір квартир, гаражів та приміщень для бізнесу є суттєво більшим.",
      "p3": "3. На ранньому етапі будівництва можливе погодження індивідуального планування квартир та приміщень під бізнес.",
      "p4": "4. Можливість придбання будівельних матеріалів, та матеріалів для ремонту зі скидкою від забудовника.",
      "p5": "5. Можливість виконання дизайну інтер’єру та ремонту в квартирі силами забудовника, що є дешевше, аніж виконання ремонту приватними майстрами, часто сумнівної якості."
    },
    "title": "Кожен проект від початку та до кінця реалізовуємо з високою якіст`ю.",
    "more": "Дізнатися більше"
  },
  "Service": {
    "Service": "Сервіси",
    "Title": "Будівництво, Ремонт, та інші послуги",
    "Subject": "Чіткість, швидкість та надійність",
    "obj1": {
      "Title": "ВИСОКІ ТЕМПИ БУДІВНИЦТВА",
      "Subject": "Використовуємо сучасні пристрої та інструменти, наші фахівці мають багаторічний досвід робіт."
    },
    "obj2": {
      "Title": "РЕМОНТ «ПІД КЛЮЧ»",
      "Subject": "Реставрація, оновлення інтер'єру, зміна інтер'єру та безліч інших послуг для відновлення вашого житла."
    },
    "obj3": {
      "Title": "ГАРАНТІЇ ЯКОСТІ МАТЕРІАЛІВ І РОБІТ",
      "Subject": "Ми співпрацюємо з найкращими постачальниками з всього світу, кожен об`єкт перевіряється протягом виконання всіх робіт."
    },
    "obj4": {
      "Title": "НАЙКРАЩІ БЛАГОУСТРІЙ ТА ІНФРАСТРУКТУРА",
      "Subject": "Завдяки досвіду наших дизайнерів та архітекторів ми досягаємо високого рівня в будь-яких замовленнях."
    },
    "obj5": {
      "Title": "НИЗЬКА ЩІЛЬНІСТЬ ЗАБУДОВИ",
      "Subject": "До уваги приймаються всі заміри та побажання клієнта, наші архітектори надають консультації та приймають зважені рішення."
    },
    "obj6": {
      "Title": "СОЦІАЛЬНА ВІДПОВІДАЛЬНІСТЬ",
      "Subject": "Кожен проект закріплений юридичним договором, всі матеріали, роботи, та замовлення обговорюються до підписання."
    },
    "Contact Us": "Зв'язатися з нами",
    "More Info": "Більше інформації"
  },
  "Partners": {
    "Title": "Партнери та Клієнти",
    "p1": {
      "Title": "Зоомагазини",
      "Subject": "Широкий асортимент товарів для всіх, найбільш поширених видів, домашніх тварин та акваріумних рибок.",
      "Button": "Детальна інформація"
    },
    "p2": {
      "Title": "Mozilla",
      "Subject": "Mozilla створює браузери, додатки, код та інструменти, які ставлять інтереси людей вище прибутку.",
      "Button": "Детальна інформація"
    },
    "p3": {
      "Title": "Авангард",
      "Subject": "'Авангард' - багатофункціональний стадіон в українському місті Ужгород, місткістю 12 000 глядацьких місць.",
      "Button": "Детальна інформація"
    }

  },
  "CONTACT US": {
    "CONTACT US": "Зв'язок з нами",
    "Title": "Для детальнішої інформації залиште повідомлення",
    "Subject": "Наші адміністратори в найшвидший термін зв'яжуться з вами.",
    "Name": "Ім'я",
    "Email": "Електронна скринька",
    "Message": "Повідомлення",
    "Send": "Відправити",
    "Reset": "Скасувати",
    "Mailing Address": "Поштова Адреса",
    "Address": "Untitled Corp\n 1234 Somewhere Rd\n Nashville, TN 00000",
    "Social": "Соціальні сторінки",
    "@untitled-corp": "@untitled-corp",
    "linkedincom/untitled": "linkedin.com/untitled",
    "facebookcom/untitled": "facebook.com/untitled",
    "Email": "Електронна адреса",
    "Phone": "Телефон"
  }
}